/* 
  Localization.strings
  EUExMDM

  Created by sdk-suit on 15/10/9.
  Copyright (c) 2015年 sdk-suit. All rights reserved.
*/
"noContact" = "Your mail list has no contact oh !"
"promptExit" = "Exit Tips"
"confirm" = "Confirm"
"close" = "Close"
"authenticationCode" = "Verify Code"
"tips" = "Tips"
"certificationFailed" = "Certification failed, please re certification"
"exit" = "Exit"
